export const price_abonement_info =  {
    "header": "Основная лечебная программа", 
    "title": "Основная лечебная программа", 
    "text": "В стоимость любой программы входят: осмотры, консультации, наблюдение врача. В стоимость каждого занятия входит индивидуальная работа инструктора – методиста. Посещение занятий — в любое время работы центров. При перерыве с момента последнего занятия более 3 месяцев клиент обязан пройти консультацию врача-кинезитерапевта и начать занятия с первого цикла основной программы.", 
}