export const price_sale = [
    {
      "id": "Социальная - Пенсионерам, Школьникам, Людям с ограниченными возможностями, Многодетным семьям", 
      "bonus": "Скидка 5 %", 
    },
    {
      "id": "Семейная", 
      "bonus": "Скидка 8 %", 
    },
    {
      "id": "При покупке первого цикла в день консультации", 
      "bonus": "Скидка 10 %", 
    },
    {
      "id": "Приведи друга", 
      "bonus": "+1 занятие", 
    },
    {
      "id": "К каждому 10 циклу (10, 20, 30 и т.д.)", 
      "bonus": "+1 занятие", 
    }
]