export const radio = [
    {
      id: '1',
      header: 'Здоровым быть важно #1',
      title: '13 сентября 2016',
      text: '«Основное, конечно, межпозвонковые грыжи. Это просто бич сейчас. Мы объясняем, что это такое, как с этим жить, как от этого уходить, как избежать операции — это очень важно», — Эльвира Некрасова, директор центра кинезитерапии «Кинезис». Расшифровка выпуска на сайте [Эхо Москвы Пермь]("http://echoperm.ru/interview/299/144696/").',
      src: '/radio/EchoPermi/2016/2016_09_13.mp3'
    },
    {
      id: '2',
      header: 'Здоровым быть важно #2',
      title: '27 сентября 2016',
      text: '«Мы предлагаем принципиально новую систему восстановления трудоспособности и снятия боли без лекарств и операций. Это занятия на тренажерах, которые не нагружают, а разгружают спину, раз мы сегодня говорим о межпозвонковых грыжах», — Эльвира Некрасова, директор центра кинезитерапии «Кинезис». Расшифровка выпуска на сайте [Эхо Москвы Пермь]("http://echoperm.ru/interview/299/144888/").',
      src: '/radio/EchoPermi/2016/2016_09_27.mp3'
    },
    {
      id: '3',
      header: 'Здоровым быть важно #3',
      title: '11 октября 2016',
      text: '«Если вам уже поставлен артроз, это уже разрушение сустава. Но начинается все раньше и это можно остановить», — Эльвира Некрасова, директор центра кинезитерапии «Кинезис». Расшифровка выпуска на сайте [Эхо Москвы Пермь]("http://echoperm.ru/interview/299/145080/").',
      src: '/radio/EchoPermi/2016/2016_10_11.mp3'
    },
    {
      id: '4',
      header: 'Здоровым быть важно #4',
      title: '25 октября 2016',
      text: '««Искривление позвоночника и плоскостопие можно полностью исправить до полового созревания. Поэтому нужно родителям понимать — чем быстрее вы приведете ребенка, тем быстрее и легче это сделать», — Эльвира Некрасова, директор центра кинезитерапии «Кинезис». Расшифровка выпуска на сайте [Эхо Москвы Пермь]("http://echoperm.ru/interview/299/145208/").',
      src: '/radio/EchoPermi/2016/2016_10_25.mp3'
    },
    {
      id: '5',
      header: 'Здоровым быть важно #5',
      title: '28 марта 2017',
      text: '«Люди много сидят, что приводит к застойным явлениям в нижней части тела. Их можно убрать, просто сделав некоторые упражнения. Но многие люди не пойдут в тренажерный зал, потому что стесняются, тем более, если есть какие-то проблемы» – Эльвира Некрасова, директор центра кинезитерапии «Кинезис». Расшифровка выпуска на сайте [Эхо Москвы Пермь]("http://echoperm.ru/interview/299/147009/").',
      src: '/radio/EchoPermi/2017/2017_08_28.mp3'
    },
    {
      id: '6',
      header: 'Здоровым быть важно #6',
      title: '23 января 2018',
      text: '«Если у вас болят спина, плечи или колени – не торопитесь на операции и не начинайте есть таблетки. Костно-мышечная система не лечится лекарствами. Мышцы тренируются только с помощью правильного движения», - Эльвира Некрасова, директор центра кинезитерапии «Кинезис». Расшифровка выпуска на сайте [Эхо Москвы Пермь]("http://echoperm.ru/interview/299/150255/").',
      src: '/radio/EchoPermi/2018/2018_01_23.mp3'
    },
    
  ]