export const about_centers = [
    {
      id: '1',
      title: 'Медицинский центр кинезитерапии на Крупской 31',
      text: 'Преимущества Кинезис на Крупской 31:  \n  - Удобное месторасположение для жителей Мотовилихинского и Свердловского районов.  \n  - Транспортная доступность.   \n  - Медицинская лицензия.  \n  - Массаж (медицинский, кинезиологический, детский 0+, лечебный для инвалидов и лиц с ограниченными возможностями).  \n  - Кинезиотейпирование.  \n  - Занятия для детей.  \n  - Современное оборудование.  \n  - Просторный зал для занятий.  \n  - Лифт для маломобильных групп населения.',
      img: '/img/main/about_centers/krupskoy.jpg'
    },
    {
      id: '2',
      title: 'Медицинский центр кинезитерапии на Ленина 87',
      text: 'Совершенно новый центр кинезитерапии «Кинезис» на Ленина 87:  \n  - Центр расположен в самом центре города Пермь – на центральной улице Ленина.  \n  - Транспортная доступность для микрорайонов: ДКЖ, Парковый, Гознак, Нагорный.  \n  - Новое оборудование, современное напольное покрытие.  \n  - Удобная входная группа для маломобильных групп населения – 1 этаж.  \n  - Медицинская лицензия.  \n  - Новый ремонт и обновлённый дизайн для Вашего комфорта.  \n  - Все душевые оборудованы бочками для обливания ледяной водой. Криотерапия (лечение холодом), как часть лечения сосудистых заболеваний!',
      img: '/img/main/about_centers/lenina.jpg'
    },
    {
      id: '3',
      title: 'Физкультурно-оздоровительный центр на Маршала Рыбалко 85в',
      text: 'Преимущества Кинезис на Маршала Рыбалко 85В:  \n  - Единственный физкультурно-оздоровительный центр в Закамске!  \n  - Удобное расположение – в самом центре микрорайона Закамск.  \n  - Транспортная доступность.  \n  - Новое оборудование.  \n  - Индивидуальные занятия с инструктором-методистом.  \n  - Врачебный контроль динамики выздоровления.  \n  - Профессиональная команда специалистов.  \n  - Кинезиотейпирование.  \n  - Массаж (медицинский, кинезиологический, детский 0+, лечебный для инвалидов и лиц с ограниченными возможностями).',
      img: '/img/main/about_centers/marshala.jpg'
    },
  ]