export const rules = [
    {
      id: '1',
      header: 'Правила посещения',
      title: 'Уважаемые клиенты!',
      text: 'Мы заботимся о Вашем комфорте и нацелены на получение наилучшего результата от занятий, поэтому просим Вас ознакомиться со следующей информацией.  \n  ##### Правила посещения  \n  [Скачать "Правила посещения центров ООО "КИНЕЗИС"](./download_data/rules/VisitingRules.doc).  \n  ##### Условия и порядок предоставления услуг.  \n  [Скачать "Условия и порядок предоставления услуг"](/download_data/rules/ConditionsAndOtherRules.doc).',
    },
]