export const carousel = [
  {
    "id": 5, 
    "src": "/img/main/carousel/202112.jpg", 
    "alt":"Консультация врача 2 по цене 1", 
    "h3":"Консультация врача 2 по цене 1", 
    "p":"Новогодняя акция 'Подарок другу'. Только до 25.12.2021"
  },
  {
    "id": 2, 
    "src": "/img/main/carousel/2020_12_21_01.jpg", 
    "alt":"Скидка 10% на первый цикл занятий", 
    "h3":"Скидка 10% на первый цикл занятий", 
    "p":"Скидка действует при покупке цикла в день прохождения консультации-тестирования."
  },
  {
    "id": 4, 
    "src": "/img/main/carousel/covid19.jpg", 
    "alt":"Реабилитация переболевших COVID-19", 
    "h3":"Реабилитация переболевших COVID-19", 
    "p":"В сети наших центров начали реабилитировать переболевших COVID-19."
  }
]