export const carousel = [
  {
    "id": 2, 
    "src": "/img/main/carousel/2020_12_21_01.jpg", 
    "alt":"Скидка 10% на первый цикл занятий", 
    "h3":"Скидка 10% на первый цикл занятий", 
    "p":"Акция только до 31.03.2022 года. Скидка действует при покупке цикла в день прохождения консультации-тестирования."
  },
  {
    "id": 4, 
    "src": "/img/main/carousel/covid19.jpg", 
    "alt":"Реабилитация переболевших COVID-19", 
    "h3":"Реабилитация переболевших COVID-19", 
    "p":"В сети наших центров начали реабилитировать переболевших COVID-19."
  }
]