export const carousel = [
  {
    "id": 2, 
    "src": "/img/main/carousel/2020_12_21_01.jpg", 
    "alt":"Скидка 10% на первый цикл занятий", 
    "h3":"Скидка 10% на первый цикл занятий", 
    "p":"Скидка действует при покупке цикла в день прохождения консультации-тестирования."
  },
  {
    "id": 3, 
    "src": "/img/main/carousel/child_sale.jpg", 
    "alt":"Оздоровительные программы для детей со скидкой", 
    "h3":"Оздоровительные программы для детей со скидкой", 
    "p":"Любой цикл занятий за 7900 руб. Акция до 2021.08.31. Необходима консультация врача."
  },
  {
    "id": 4, 
    "src": "/img/main/carousel/covid19.jpg", 
    "alt":"Реабилитация переболевших COVID-19", 
    "h3":"Реабилитация переболевших COVID-19", 
    "p":"В сети наших центров начали реабилитировать переболевших COVID-19."
  }
]