export const carousel = [
  {
    "id": 1, 
    "src": "/img/main/carousel/2020_12_21_01.jpg", 
    "alt":"Скидка 50% на первичную консультацию-тестирование", 
    "h3":"Скидка 50%", 
    "p":"На первичную консультацию-тестирование. Только до 31.12.2020 года."
  },
  {
    "id": 2, 
    "src": "/img/main/carousel/2020_12_21_02.jpg", 
    "alt":"Скидка 10% на первый цикл занятий", 
    "h3":"Скидка 10% на первый цикл занятий", 
    "p":"Скидка действует при покупке цикла в день прохождения консультации-тестирования."
  }
]