export const carousel = [
  {
    "id": 2, 
    "src": "/img/main/carousel/2020_12_21_01.jpg", 
    "alt":"Скидка 10% на первый цикл занятий", 
    "h3":"Скидка 10% на первый цикл занятий", 
    "p":"Скидка действует при покупке цикла в день прохождения консультации-тестирования."
  },
    {
    "id": 3, 
    "src": "/img/main/carousel/child_sale.jpg", 
    "alt":"Скидка 10% на первый цикл занятий", 
    "h3":"Оздоровительные программы для детей со скидкой", 
    "p":"Любой цикл занятий за 7900 руб. Акция до 2021.07.31. Необходима консультация врача."
  }
]