export const price_individual = [
    {
      "id": "Индивидуальное занятие с кинезитерапевтом", 
      "numb_classes": "1", 
      "duration": "Без ограничений", 
      "cost": "1500" 
    },
    {
      "id": "Индивидуальные занятия с кинезитерапевтом", 
      "numb_classes": "12", 
      "duration": "Без ограничений", 
      "cost": "+ 6000 к каждому циклу" 
    },
    {
      "id": "Индивидуальное занятие с кинезитерапевтом для детей младшего возраста", 
      "numb_classes": "1", 
      "duration": "45 минут", 
      "cost": "1500" 
    },
    {
      "id": "Индивидуальные занятия с кинезитерапевтом для детей младшего возраста", 
      "numb_classes": "12", 
      "duration": "45 минут", 
      "cost": "+ 6000 рублей к каждому циклу" 
    },
]