export const vacancy = [
  {
    id: '1',
    header: 'Vacancy #1',
    title: 'Открыта вакансия врача',
    text: '##### Обязанности:  \n  *   Проведение консультаций, тестирований, осмотров.  \n  *   Соблюдение методики лечения.  \n  * Контроль работы инструкторов.   \n  \n  ##### Требования:  \n  *   Образование ЛФК/ортопед/невролог/хирург.  \n  *   Знание тренажёрного зала.  \n  *   Знание кинезитерапии, как способа лечения и реабилитации.  \n  *   Грамотная речь.  \n  *   Умение находить общий язык с пациентами.  \n  *   Трудолюбие и доброжелательность.  \n  ###### Условия:  \n  *   Сменный график работы.  \n  *   Дружный коллектив.  \n  *   Обучение.  \n  *   Удобный график работы, составляется с учетом пожеланий работника.  \n  *   Возможность заниматься кинезитерапией БЕСПЛАТНО!  \n  Ждём ваши резюме: [kinesisperm@yandex.ru](mailto:kinesisperm@yandex.ru).  \n  Более подробную информацию можно узнать по номеру: [8 (342) 258-16-58](tel:83422581658).',
  },
]