export const price_abonement_support_info =  {
    "header": "Поддерживающая программа", 
    "title": "Поддерживающая программа", 
    "text": "В стоимость каждого занятия входит индивидуальная работа инструктора-методиста. Занятия проводятся после успешного завершения основной программы. Время посещения занятий — в любое время работы центров. При перерыве с момента последнего занятия более 6 месяцев клиент обязан пройти консультацию и продолжить занятия по назначению врача-кинезитерапевта. Любой цикл можно заморозить по предварительному заявлению.", 
}